{"lidl.es": {"privacy_policy": {"status": 1}, "cookie_policy": {"status": 1}}, "globaleduca.es": {"privacy_policy": {"status": 0, "text": "Política de Privacidad\nLUCAS CARAVACA IBÉRICA, S.L (en adelante, la Compañía), conforme a la legislación vigente en materia de Protección de Datos de Carácter Personal, pone en conocimiento de los usuarios de la página web globaleduca.es (en adelante, la Página) la Política de Privacidad y Protección de Datos que aplicará en el tratamiento de los datos personales que el Usuario facilite voluntariamente al acceder a su web.\nEl Usuario, al proporcionar a LUCAS CARAVACA IBÉRICA, S.L sus datos de carácter personal a través de los formularios electrónicos de la Web y, en su caso, a través de la marcación de la correspondiente casilla de aceptación, consiente expresamente que LUCAS CARAVACA IBÉRICA, S.L pueda tratar esos datos en los términos de esta cláusula de Política de Privacidad y Protección de Datos y para los fines aquí expresados.\nLUCAS CARAVACA IBÉRICA, S.L pone en conocimiento de los usuarios de la Página, que sus datos de carácter personal sólo podrán obtenerse para su tratamiento cuando sean adecuados, pertinentes y no excesivos en relación con el ámbito y las finalidades determinadas, explícitas y legítimas para las que se hayan obtenido. Serán cancelados cuando hayan dejado de ser necesarios o pertinentes para dicha finalidad o cuando lo solicite el titular en el ejercicio de su derecho de cancelación.\nLUCAS CARAVACA IBÉRICA, S.L manifiesta su compromiso de cumplir con la legislación vigente en cada momento en materia de protección de datos.\nLos datos personales facilitados serán tratados por la Compañía y se utilizarán de acuerdo con la siguiente información.\n¿Qué datos de carácter personal recabamos y para qué los utilizamos?\nDatos recabados de manera directa: por la cumplimentación voluntaria del formulario de contacto, a interacción en nuestras Redes sociales.\nDatos recabados de manera indirecta mediante el uso de cookies: para facilitar servicios de valor añadido como el mapa de ubicación de nuestras oficinas.\nEn la tabla que le mostramos a continuación encontrará información más detallada sobre el tratamiento de sus datos de carácter personal, incluyéndose los siguientes epígrafes:\nFinalidades principales: Se identifica con que finalidad necesitamos recoger sus datos, es decir, porqué tratamos su información.\nLegitimación: Se detalla el motivo que nos habilita para poder tratar sus datos.\nPlazos de conservación: Se identifica el plazo concreto de conservación o los criterios que determinan dicho periodo.\nDestinatarios: Identificamos, en su caso, con quién compartiremos sus datos de forma legítima.\nDerechos de los interesados: Le informamos sobre los derechos que le asisten como interesado en el tratamiento de sus datos de carácter personal.\nInformación sobre Protección de Datos de Carácter Personal\nResponsable del tratamiento\n Denominación social: LUCAS CARAVACA IBÉRICA, S.L NIF: B84728914 Dirección: Calle Dr. Zamenhof 36 bis, 28027 (Madrid). Teléfono: 917432543 Email: info@lciberica.es. Contacto DPD: dpd@lciberica.es.\nFinalidades\n▪ Formulario Contacto: atender la solicitud de información demandada a través del formulario de contacto.\n▪ Cookies: proporcionar estadísticas asociadas al uso de la Página, ubicación de nuestras oficinas y sistemas antispam (captcha).\nLegitimación y conservación\nLa base para el tratamiento de los datos es el consentimiento prestado por el usuario al marcar la/s casilla/s de aceptación.\nLos campos del formulario de contacto marcados con un asterisco (*) tienen la consideración de campos necesarios para gestionar el objeto de éste. De no facilitarlos, no será posible atender su solicitud. Consulte nuestra política de cookies para obtener información sobre las cookies necesarias para el funcionamiento de la web.\n▪ Los datos de contacto se conservarán durante el tiempo necesario para atender su consulta y no se solicite su supresión.\n▪ Consulte nuestra Política de Cookies para identificar la vigencia de cada cookie.\nDestinatarios de cesiones y transferencias internacionales\n▪ No se han previsto cesiones de sus datos a terceros.\nDerechos de los interesados\nPuede ejercitar sus derechos de acceso, rectificación, supresión, portabilidad y la limitación u oposición dirigiéndose por escrito a la dirección indicada anteriormente.\nLos interesados tienen derecho a retirar el consentimiento prestado.\nLos interesados tienen derecho a reclamar ante la Autoridad de Control (Agencia Española de Protección de Datos: www.aepd.es).\nEl usuario será el único responsable de la veracidad de los datos facilitados a la Compañía.\nCompañía adopta las medidas de índole técnica y organizativa necesarias para garantizar la seguridad de los datos de carácter personal contenidos en los mismos y para evitar su alteración, pérdida, tratamiento o acceso no autorizado, habida cuenta del estado de la tecnología, la naturaleza de los datos y los riesgos a los que están expuestos.\nLa Página dispone del Certificado SSL (Secure Socket Layer), con la finalidad de garantizar la seguridad en la transmisión de datos entre su navegador y nuestra Página.\nEl servidor seguro establece una conexión de modo que la información se transmite cifrada, que aseguran que solo sea inteligible para el dispositivo del usuario y el de la Página. De este modo, al utilizar el protocolo SSL se garantiza:\nQue el usuario está comunicando sus datos al centro servidor de la Página y no a cualquier otro.\nQue entre el usuario y la Página los datos se transmiten cifrados, evitando su posible lectura o manipulación por terceros.\nPara verificar que se encuentra en un entorno seguro, el Cliente debe revisar que la dirección de la Página de verificación comience por https://\nTambién puede identificar la Página como segura cuando aparezca el icono de un candado en la barra de dirección de su navegador.\nPor último, también puede verificar la presencia del certificado SSL comprobando las propiedades de la Página en su navegador, para lo cual deberá consultar las características del mismo.\nCualquier cambio realizado en la Política de Privacidad y en las prácticas de administración de la información se reflejará de forma oportuna, pudiendo la Compañía agregar, modificar o eliminar dicha política de privacidad cuando lo estime necesario.\nEn ningún caso la Compañía modificará las políticas ni prácticas para hacerlas menos eficaces en la protección de los datos personales de nuestros clientes almacenados anteriormente, sin el consentimiento previo de los clientes afectados.\nÚltima actualización:  30 de octubre de 2019.\n© LCIbérica 2019.", "old": false}, "cookie_policy": {"status": 1}}}